adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
adwaita-qt5
adwaita-qt6
alacritty
ascii
aspnet-runtime
aspnet-runtime-9.0
audacity
baobab
base
base-devel
betterdiscord-installer
bind
bluetui
bluez
bluez-hid2hci
bluez-tools
bluez-utils
brightnessctl
btop
btrfs-progs
calf
catppuccin-gtk-theme-mocha
catppuccin-obs-theme-git
clang
cmake
cups
cups-pdf
deluge
deluge-gtk
discord
dnsmasq
docker
docker-buildx
docker-compose
dotnet-sdk
dotnet-sdk-9.0
dxvk-bin
easyeffects
efibootmgr
espeak-ng
fastfetch
ffmpeg
flameshot
floorp-bin
freerdp
gamemode
gamescope
gdb
geogebra
gf2-git
gimp
gimp-plugin-resynthesizer
git
gnuplot
gradle
grim
groovy
grub
grub-btrfs
gst-libav
gst-plugins-bad
gst-plugins-ugly
gtk4
gvfs
helvum
hyprpicker
ifuse
imagemagick
imv
inetutils
inkscape
inotify-tools
intel-ucode
intellij-idea-community-edition
jdk-openjdk
kdenlive
krita
lib32-gamemode
libappindicator
libayatana-appindicator
libqalculate
libreoffice-fresh
libreoffice-fresh-ru
libvncserver
libxnvctrl
links
linux
linux-firmware
llvm
lshw
lsp-plugins-lv2
lua51
luarocks
lutris
mako
man-db
man-pages
mangohud
maven
mda.lv2
meson
metadata-cleaner
mpd
mpv
musescore-bin
nautilus
neovim
networkmanager
ninja
nodejs
nsxiv
nvidia-open
nwg-look
obs-studio
opencv
openh264
openmp
openssh
optimus-manager-git
pandoc-cli
perf
perl-archive-zip
pigz
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
proton-ge-custom-bin
protontricks
prusa-slicer
python-matplotlib
python-pynvim
python-weasyprint
python313
qt5-base
qt5-styleplugins
qt5ct
qt6-doc
qt6-examples
qt6ct
qtcreator
reflector
remmina
rider
ripgrep
rofi
ruby
rustup
shellcheck
smartmontools
sof-firmware
sox
steam
stow
strace
sudo
swaybg
swayfx
swayidle
timeshift
timeshift-autosnap
tldr
tlp
tmux
trash-cli
tree
tree-sitter-cli
ttf-adwaita-mono-nerd
typst
ufw
umu-launcher
upscayl-bin
usbmuxd
valgrind
vifm
virtualbox
virtualbox-guest-iso
vkd3d
vkd3d-proton-bin
vlc
vlc-plugins-all
vscodium
vscodium-marketplace
vulkan-tools
waybar
waypipe
wev
wget
wine
wine-gecko
wine-mono
winetricks
wireplumber
wl-clipboard
wooz-git
wshowkeys-mao-git
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
xorg-xwayland
yay
yelp
yt-dlp
yt-dlp-ejs
zam-plugins-lv2
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
